/* Default chart category axis title */
"Category Title" = "카테고리 제목";

/* duration day short form */
"d" = "일";

/* duration hour medium singular form
   duration day long singular form */
"day" = "일";

/* duration day long plural form
   duration hour medium plural form */
"days" = "일";

/* String representing the boolean value of false in table cell. */
"FALSE" = "FALSE";

/* Grouping Cell Display Type: Average */
"GQDTDisplayTypeAverage" = "평균";

/* Grouping Cell Display Type: Count */
"GQDTDisplayTypeCount" = "갯수";

/* Grouping Cell Display Type: Maximum */
"GQDTDisplayTypeMaximum" = "최대";

/* Grouping Cell Display Type: Minimum */
"GQDTDisplayTypeMinimum" = "최소";

/* Grouping Cell Display Type: Subtotal */
"GQDTDisplayTypeSubtotal" = "소계";

/* duration hour short form */
"h" = "시간";

/* duration hour long singular form */
"hour" = "시간";

/* duration hour long plural form */
"hours" = "시간";

/* duration hour medium singular form */
"hr" = "시간";

/* duration hour medium plural form */
"hrs" = "시간";

/* HTML for import failure message. Replacements are IMPORT_FAILURE_MESSAGE_TITLE and IMPORT_FAILURE_MESSAGE_TEXT. */
"IMPORT_FAILURE_MESSAGE_FORMAT" = "<html><body style=\"font-family:Helvetica; font-size:14pt;\"><br/><br/><div align=\"center\"><b>%1$@</b></div><br><div align=\"center\">%2$@</div></body></html>";

/* Text for import failure message. Gets inserted into IMPORT_FAILURE_MESSAGE_FORMAT. */
"IMPORT_FAILURE_MESSAGE_TEXT" = "도큐멘트 버전이 지원되지 않거나 읽는 동안에 오류가 발생했을 수 있습니다";

/* Title for import failure message. Gets inserted into IMPORT_FAILURE_MESSAGE_FORMAT. */
"IMPORT_FAILURE_MESSAGE_TITLE" = "죄송합니다, 이 도큐멘트를 볼 수 없습니다";

/* duration minute short form */
"m" = "분";

/* duration millisecond long singular form */
"millisecond" = "밀리초(ms)";

/* duration millisecond long plural form */
"milliseconds" = "밀리초(ms)";

/* duration minute medium singular form */
"min" = "분";

/* duration minute medium plural form */
"mins" = "분";

/* duration minute long singular form */
"minute" = "분";

/* duration minute long plural form */
"minutes" = "분";

/* duration millisecond short form */
"ms" = "ms";

/* duration second short form */
"s" = "초";

/* duration second medium singular form */
"sec" = "초";

/* duration second long singular form */
"second" = "초";

/* duration second long plural form */
"seconds" = "초";

/* duration second medium plural form */
"secs" = "초";

/* Default chart title */
"Title" = "제목";

/* String representing the boolean value of true in table cell. */
"TRUE" = "TRUE";

/* Default chart value axis title */
"Value Title" = "값 제목";

/* Default chart secondary value axis title */
"Value Y2 Title" = "Y2 값 제목";

/* duration week short form */
"w" = "주";

/* duration week long singular form */
"week" = "주";

/* duration week long plural form */
"weeks" = "주";

/* duration week medium singular form */
"wk" = "주";

/* duration week medium plural form */
"wks" = "주";

